<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О НАС");
?>
    <div class="content-wrap">
        <div class="container confirm">
            <h1 class="title decor-title"><span>О </span><span>компании «Одежда для успеха»</span></h1>
            <div class="confirm__row">
<!--                <div class="divider-wrap">-->
<!--                    <h2 class="confirm__title divider">Немного о нас</h2>-->
<!--                </div>-->
                <div class="confirm__form confirm__item">
                    <div class="row">
                        <div class="col-sm-12">
                            <div class="row">
                                <div class="col-sm-12 aboutUsImg">
                                    <img src="<?= SITE_TEMPLATE_PATH ?>/images/aboutUsImg.jpg" alt="О компании Одежда для успеха">
                                </div>
                            </div>
                            <div class="row">
                                <div class="confirm__form-item col-sm-12">
                                    <p class="product__text">Компания «Одежда для успеха» в рамках многопрофильного
                                        холдинга была основана в 1993 году. Сферами деятельности у истоков организации
                                        были поставки товаров во всех областях потребления как для населения, так и для
                                        предприятий: от одежды, обуви и белья, до бытовой химии и новейшей бытовой и
                                        промышленной техники. Принципом работы компании от образования до настоящего
                                        времени является прямое сотрудничество со всеми производителями продукции.</p>
                                    <p class="product__text">В деловом портфеле «Одежды для успеха» контракты с такими
                                        производителями и марками как BOSCH, SIEMENS, ARISTON, INDESIT, KOOPMAN,
                                        STEILMANN, SHE, MARC CAIN, ESCADA, LLOYD, GABOR, ARA, BALDININI, PETER
                                        KAISER.</p>
                                    <p class="product__text">Компания «Одежда для успеха» не только осуществляла
                                        поставки, но и оказывала услуги по организации соответствующих профильных
                                        отделов торговли с разработкой и поставкой оборудования, материалов, методик для
                                        розничной торговли.</p>
                                    <p class="product__text">В течение всей своей деятельности «Одежда для успеха»
                                        представляет на эксклюзивных правах портфель коллекций лучших торговых марок
                                        сезона в интерпретации российской потребности в моде, изысканности, практичности
                                        и оптимального ценового диапазона при отменном качестве
                                        продукта.</p>
                                    <p class="product__text">«Одежда для успеха» следует тенденциям в мире моды,
                                        инновациям в области технологий, материалов и моделей посредством предложения
                                        новых продуктов своим клиентам. Принцип «пионер» и «первый» — один из основных в
                                        работе компании.</p>
                                    <p class="product__text">И в настоящее время «Одежда для успеха»; — это сочетание
                                        первоклассных модных качественных линий одежды от известных брендов с чутким
                                        профессиональным подходом к каждому клиенту со стороны персонала магазина,
                                        работа которого в современных кругах приравнивается к уровню стилиста.</p>
                                    <p class="product__text">Покупатели «Одежда для успеха» — это современные мужчины и
                                        женщины, активные жители мегаполиса, любящие своё дело и себя в нём, стремящиеся
                                        создавать и поддерживать всё новое. Они готовы к самовыражению своей активной
                                        жизненной позиции через свой образ.</p>
                                    <p class="product__text"></p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>